{{$data['name']}}様<br />

<div>いつも株式会社Gameをご利用いただき誠にありがとうございます。</div>

<p>この度は株式会社Gameの解約をご希望とのことで、大変残念に思います。
    解約手続きを進める前に、今一度株式会社Gameの魅力をお伝えさせてください。</p>

<div>
    <div>【株式会社Gameだからできること】</div>
    <div>☆複数のSNSをまとめて管理：複数のプラットフォームを横断して、情報発信や分析を効率化できます。</div>
    <div> ☆AIによる投稿作成支援：時間がない時でも、AIが魅力的な投稿を作成するお手伝いをします。</div>
    <div> ☆フォロワーチェック：安心してフォロワーを増やし、コミュニティを育むことができます。</div>
    <div>☆充実した分析機能：投稿の効果測定や改善点を把握し、さらなる成長を目指せます。</div>
</div>
<br/>
<div>【解約手続きを中断するには】</div>

<div>もし、操作方法や機能についてご不明な点がありましたら、お気軽にお問い合わせください。</div>
<div>お客様の声を参考に、株式会社Gameはこれからも進化し続けます。</div>
<div>改めて、株式会社Gameのご利用を検討いただければ幸いです。</div>
<br/>

<div>【解約手続きを進める場合】</div>
誠に残念ですが、解約をご希望の場合は、以下の手順で手続きを進めてください。

<div>①下記URLより解約フォームへ</div>
<div>{{$data['link']}}</div>
<div>②画面の指示に従って解約手続きを完了させてください。</div>

<br/>
<div>【ご注意】</div>
<div>解約手続きが完了すると、全てのデータが削除され、復元することはできません。</div>
<div>ご不明な点がありましたら、お気軽にサポートセンターまでお問い合わせください。</div>